{
    "word_of_the_day": [
        "I can do all things through Christ who strengthens me. – Philippians 4:13",
        "Trust in the Lord with all your heart, and do not lean on your own understanding. – Proverbs 3:5",
        "Be strong and courageous. Do not be afraid; do not be discouraged, for the Lord your God will be with you wherever you go. – Joshua 1:9",
        "For God has not given us a spirit of fear, but of power and of love and of a sound mind. – 2 Timothy 1:7",
        "The Lord is my shepherd; I shall not want. – Psalm 23:1",
        "Do not be anxious about anything, but in everything by prayer and supplication with thanksgiving let your requests be made known to God. – Philippians 4:6",
        "Come to me, all who labor and are heavy laden, and I will give you rest. – Matthew 11:28",
        "But seek first the kingdom of God and his righteousness, and all these things will be added to you. – Matthew 6:33",
        "Rejoice always, pray without ceasing, give thanks in all circumstances. – 1 Thessalonians 5:16-18",
        "Let all that you do be done in love. – 1 Corinthians 16:14",
        "This is the day that the Lord has made; let us rejoice and be glad in it. – Psalm 118:24",
        "For with God nothing shall be impossible. – Luke 1:37",
        "A joyful heart is good medicine, but a crushed spirit dries up the bones. – Proverbs 17:22",
        "For we walk by faith, not by sight. – 2 Corinthians 5:7",
        "The fear of the Lord is the beginning of wisdom. – Proverbs 9:10",
        "Do to others as you would have them do to you. – Luke 6:31",
        "Cast all your anxiety on him because he cares for you. – 1 Peter 5:7",
        "The Lord is near to the brokenhearted and saves the crushed in spirit. – Psalm 34:18",
        "The steadfast love of the Lord never ceases; his mercies never come to an end. – Lamentations 3:22",
        "Be still, and know that I am God. – Psalm 46:10",
        "The light shines in the darkness, and the darkness has not overcome it. – John 1:5",
        "Whatever you do, work heartily, as for the Lord and not for men. – Colossians 3:23",
        "Delight yourself in the Lord, and he will give you the desires of your heart. – Psalm 37:4",
        "My grace is sufficient for you, for my power is made perfect in weakness. – 2 Corinthians 12:9",
        "The Lord will fight for you; you need only to be still. – Exodus 14:14",
        "As iron sharpens iron, so one person sharpens another. – Proverbs 27:17",
        "Love is patient, love is kind. It does not envy, it does not boast, it is not proud. – 1 Corinthians 13:4",
        "What does the Lord require of you but to do justice, to love kindness, and to walk humbly with your God? – Micah 6:8",
        "The name of the Lord is a strong tower; the righteous run into it and are safe. – Proverbs 18:10",
        "Give thanks to the Lord, for he is good; his love endures forever. – Psalm 107:1",
        "For where your treasure is, there your heart will be also. – Matthew 6:21",
        "A soft answer turns away wrath, but a harsh word stirs up anger. – Proverbs 15:1",
        "Let your light shine before others, that they may see your good deeds and glorify your Father in heaven. – Matthew 5:16",
        "Blessed are the peacemakers, for they will be called children of God. – Matthew 5:9",
        "Even though I walk through the valley of the shadow of death, I will fear no evil, for you are with me. – Psalm 23:4",
        "Come now, let us reason together, says the Lord. Though your sins are like scarlet, they shall be as white as snow. – Isaiah 1:18",
        "With man this is impossible, but with God all things are possible. – Matthew 19:26",
        "In all your ways acknowledge him, and he will make your paths straight. – Proverbs 3:6",
        "The Lord is my strength and my shield; my heart trusts in him, and he helps me. – Psalm 28:7",
        "He gives power to the faint, and to him who has no might he increases strength. – Isaiah 40:29",
        "If God is for us, who can be against us? – Romans 8:31",
        "Your word is a lamp to my feet and a light to my path. – Psalm 119:105",
        "Therefore encourage one another and build each other up. – 1 Thessalonians 5:11",
        "But as for me and my house, we will serve the Lord. – Joshua 24:15",
        "The Lord your God is in your midst, a mighty one who will save. – Zephaniah 3:17",
        "I have loved you with an everlasting love. – Jeremiah 31:3",
        "For everything there is a season, and a time for every matter under heaven. – Ecclesiastes 3:1",
        "Bear one another’s burdens, and so fulfill the law of Christ. – Galatians 6:2",
        "Let us not grow weary of doing good, for in due season we will reap, if we do not give up. – Galatians 6:9",
        "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord. – Romans 6:23",
        "Be completely humble and gentle; be patient, bearing with one another in love. – Ephesians 4:2",
        "The Lord bless you and keep you; the Lord make his face shine on you. – Numbers 6:24-25",
        "Blessed are those who hunger and thirst for righteousness, for they will be filled. – Matthew 5:6",
        "Now faith is the assurance of things hoped for, the conviction of things not seen. – Hebrews 11:1",
        "If you love me, keep my commandments. – John 14:15",
        "Do not let your hearts be troubled. You believe in God; believe also in me. – John 14:1",
        "Be watchful, stand firm in the faith, act like men, be strong. – 1 Corinthians 16:13"
    ]
}