{
    "word_of_the_day": [
        "Bananas are berries, but strawberries are not.",
        "Octopuses have three hearts and blue blood.",
        "A day on Venus is longer than a year on Venus.",
        "Honey never spoils—it has been found in ancient Egyptian tombs still edible.",
        "The Eiffel Tower can grow more than six inches during hot days due to expansion.",
        "A single bolt of lightning is five times hotter than the surface of the sun.",
        "Sharks existed before trees.",
        "Water can boil and freeze at the same time under certain conditions.",
        "A cloud can weigh more than a million pounds.",
        "There are more trees on Earth than stars in the Milky Way.",
        "The heart of a blue whale is the size of a small car.",
        "A cockroach can live for a week without its head.",
        "Humans share about 60% of their DNA with bananas.",
        "Wombat poop is cube-shaped.",
        "The inventor of the frisbee was turned into a frisbee after he died.",
        "There’s a species of jellyfish that can live forever.",
        "Sloths can hold their breath longer than dolphins can.",
        "A group of flamingos is called a ‘flamboyance.’",
        "There’s an island within a lake on an island within a lake on an island.",
        "A shrimp’s heart is located in its head.",
        "The world’s smallest reptile was discovered in 2021 and fits on the tip of a finger.",
        "A day on Mars is only about 40 minutes longer than a day on Earth.",
        "Penguins propose to their mates with a pebble.",
        "There’s a town in Norway where the sun doesn’t rise for two months in winter.",
        "Cows have best friends and can get stressed when separated from them.",
        "Hot water freezes faster than cold water under the right conditions (Mpemba effect).",
        "Butterflies can taste with their feet.",
        "The longest hiccup spree lasted 68 years.",
        "There’s enough gold inside Earth to coat the entire planet.",
        "You can hear a blue whale’s heartbeat from over two miles away.",
        "Humans glow in the dark, but the light is too faint for our eyes to see.",
        "The human brain generates enough electricity to power a small light bulb.",
        "Elephants are the only animals that can't jump.",
        "The Great Wall of China is not visible from space with the naked eye.",
        "The smell of freshly-cut grass is actually a plant distress signal.",
        "A jellyfish’s body is 95% water.",
        "There are more fake flamingos in the world than real ones.",
        "The inventor of the popsicle was 11 years old when he accidentally created it.",
        "Cats have fewer toes on their back paws than their front paws.",
        "Koalas have fingerprints that are almost indistinguishable from humans'.",
        "Giraffes only need 5 to 30 minutes of sleep per day.",
        "The Guinness World Record for longest hiccup attack lasted from 1922 to 1990.",
        "There is a species of fungus that turns ants into zombies.",
        "Humans are the only animals with chins.",
        "A crocodile cannot stick its tongue out.",
        "The fingerprints of a koala are nearly identical to those of humans.",
        "Some turtles can breathe through their butts.",
        "There is no sound in space because there is no medium for sound waves to travel through.",
        "M&M’s were originally created for soldiers to prevent chocolate from melting in their hands.",
        "There’s a fish called the ‘sarcastic fringehead’ known for its aggressive behavior.",
        "The first oranges weren’t orange—they were green.",
        "Scotland has 421 words for ‘snow.’",
        "A newborn kangaroo is about the size of a jellybean.",
        "The dot over the letter ‘i’ is called a ‘tittle.’",
        "A group of crows is called a ‘murder.’",
        "Goats have rectangular pupils.",
        "There are more stars in the universe than grains of sand on Earth.",
        "Spaghetto is the singular form of spaghetti.",
        "The inventor of the telephone, Alexander Graham Bell, never called his mother or wife because they were both deaf.",
        "Dolphins have names for each other.",
        "The word ‘nerd’ was first used in a Dr. Seuss book."
    ]
}