{
    "word_of_the_day": [
        "Waste no more time arguing about what a good man should be. Be one. – Marcus Aurelius",
        "You have power over your mind—not outside events. Realize this, and you will find strength. – Marcus Aurelius",
        "We suffer more in imagination than in reality. – Seneca",
        "Difficulties strengthen the mind, as labor does the body. – Seneca",
        "Man is disturbed not by things, but by the view he takes of them. – Epictetus",
        "No man is free who is not master of himself. – Epictetus",
        "If it is not right, do not do it. If it is not true, do not say it. – Marcus Aurelius",
        "He who fears death will never do anything worth of a living man. – Seneca",
        "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control. – Epictetus",
        "To bear trials with a calm mind robs misfortune of its strength and burden. – Seneca",
        "The happiness of your life depends upon the quality of your thoughts. – Marcus Aurelius",
        "Wealth consists not in having great possessions, but in having few wants. – Epictetus",
        "While we wait for life, life passes. – Seneca",
        "Don’t explain your philosophy. Embody it. – Epictetus",
        "It is not death that a man should fear, but he should fear never beginning to live. – Marcus Aurelius",
        "Fate leads the willing, and drags along the reluctant. – Seneca",
        "He suffers more than necessary, who suffers before it is necessary. – Seneca",
        "A gem cannot be polished without friction, nor a man perfected without trials. – Seneca",
        "The best revenge is not to be like your enemy. – Marcus Aurelius",
        "What upsets people is not things themselves, but their judgments about these things. – Epictetus",
        "Time is a created thing. To say ‘I don’t have time’ is to say ‘I don’t want to.’ – Lao Tzu (Referenced by Stoics)",
        "Do what you will. Even if you tear yourself apart, most people will continue doing the same things. – Marcus Aurelius",
        "Luck is what happens when preparation meets opportunity. – Seneca",
        "Curb your desire—don’t set your heart on so many things and you will get what you need. – Epictetus",
        "No great thing is created suddenly. – Epictetus",
        "First, say to yourself what you would be; and then do what you have to do. – Epictetus",
        "How long are you going to wait before you demand the best for yourself? – Epictetus",
        "Nothing, to my way of thinking, is a better proof of a well-ordered mind than a man’s ability to stop just where he is and pass some time in his own company. – Seneca",
        "External things are not the problem. It’s your assessment of them. Which you can erase right now. – Marcus Aurelius",
        "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth. – Marcus Aurelius",
        "Associate with people who are likely to improve you. – Seneca",
        "It is more necessary for the soul to be cured than the body; for it is better to die than to live badly. – Epictetus",
        "The soul becomes dyed with the color of its thoughts. – Marcus Aurelius",
        "The whole future lies in uncertainty: live immediately. – Seneca",
        "True happiness is to enjoy the present, without anxious dependence upon the future. – Seneca",
        "If you wish to improve, be content to be thought foolish and stupid. – Epictetus",
        "Be tolerant with others and strict with yourself. – Marcus Aurelius",
        "People are not disturbed by things, but by the view they take of them. – Epictetus",
        "A wise man is content with his lot, whatever it may be. – Seneca",
        "He who indulges in empty fears earns himself real fears. – Seneca",
        "If someone is able to show me that what I think or do is not right, I will happily change. – Marcus Aurelius",
        "Don’t seek for everything to happen as you wish it would, but rather wish that everything happens as it actually will—then your life will flow well. – Epictetus",
        "To live a good life: We have the potential for it. If we learn to be indifferent to what makes no difference. – Marcus Aurelius",
        "We should always be asking ourselves: ‘Is this something that is, or is not, in my control?’ – Epictetus",
        "You act like mortals in all that you fear, and like immortals in all that you desire. – Seneca",
        "It is not events that disturb people, it is their judgments concerning them. – Epictetus",
        "We must give up many things to which we are addicted, considering them to be good. Otherwise, courage will vanish, which should continually test itself. – Seneca",
        "Be so busy improving yourself that you have no time to criticize others. – Marcus Aurelius",
        "The willing are led by fate, the reluctant are dragged. – Cleanthes",
        "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has. – Epictetus",
        "Do not be wise in words—be wise in deeds. – Marcus Aurelius",
        "No man was ever wise by chance. – Seneca",
        "It does not matter what you bear, but how you bear it. – Seneca",
        "Difficulty shows what men are. – Epictetus",
        "Think of yourself as dead. You have lived your life. Now, take what’s left and live it properly. – Marcus Aurelius",
        "To complain is always nonacceptance of what is. – Epictetus",
        "There is no genius without a touch of madness. – Seneca"
    ]
}